name: "patient_risk"
platform: "onnxruntime_onnx"
max_batch_size: 8
input [
  {
    name: "float_input"
    data_type: TYPE_FP32
    dims: [ 4 ]
  }
]
output [
  {
    name: "output_label"
    data_type: TYPE_FP32
    dims: [ 2 ]
  }
]
